[
  {
    "id": 1,
    "startDate": "20-07-2023",
    "endDate": "20-08-2023",
    "titleEN": "We now also have an Android app!",
    "bodyEN": "Until a few months ago it wasn’t possible to share the app with your Android friends. But now it is! So invite them to try out the Fork Ranger app. It doesn’t have all the same features, yet, but we’re adding more soon!",
    "buttonTextEN": "Share the app",
    "buttonURLEN": "https://www.forkranger.com/download-app/",
    "titleNL": "We hebben nu ook een Android app!",
    "bodyNL": "Tot een paar maanden geleden kon je de app nog niet met je Android vrienden delen. Maar nu wel! Dus nodig ze uit om de Fork Ranger app uit te proberen. De functionaliteiten zijn nog niet helemaal gelijk, maar we voegen er steeds meer toe!",
    "buttonTextNL": "Deel de app",
    "buttonURLNL": "https://www.forkranger.com/nl/download-app/"
  },
  {
    "id": 2,
    "startDate": "30-07-2023",
    "endDate": "24-08-2023",
    "titleEN": "We started a podcast! (in Dutch)",
    "bodyEN": "Sometimes you need more than just the facts to understand the bigger picture. That’s idea of our new podcast, where Frank talks with people from the sustainable food world about their work and personal dilemmas when eating sustainably.",
    "buttonTextEN": "Listen here",
    "buttonURLEN": "https://podcasters.spotify.com/pod/show/forkranger",
    "titleNL": "We zijn een podcast begonnen!",
    "bodyNL": "Soms heb je meer nodig dan de feiten om het grotere plaatje te begrijpen. Dat is ons idee bij de nieuwe podcast! Frank bespreekt met mensen uit de duurzame voedselwereld hun werk en persoonlijke dilemma's in duurzaam eten.",
    "buttonTextNL": "Luister hier",
    "buttonURLNL": "https://podcasters.spotify.com/pod/show/forkranger"
  },
  {
    "id": 3,
    "startDate": "25-08-2023",
    "endDate": "01-09-2023",
    "titleEN": "Join our first online campfire ",
    "bodyEN": "The Fork Ranger Campfire is a (free) monthly online meetup about ‘solving climate change with food’. It's an introduction to Fork Ranger and the bigger picture of sustainable food. For anyone who is new to Fork Ranger or wants to learn more.",
    "buttonTextEN": "Learn more",
    "buttonURLEN": "https://www.forkranger.com/campfire/",
    "titleNL": "Kom naar ons eerste online campfire",
    "bodyNL": "Het Fork Ranger Campfire is een (gratis) maandelijkse online meetup over 'solving climate change with food'. Het is een introductie tot Fork Ranger en het grotere plaatje van duurzaam eten. Voor iedereen die hier nieuw is of meer wil weten.",
    "buttonTextNL": "Lees meer",
    "buttonURLNL": "https://www.forkranger.com/nl/kampvuur/"
  },
  {
    "id": 4,
    "startDate": "01-09-2023",
    "endDate": "19-09-2023",
    "titleEN": "We've added an extra campfire in September",
    "bodyEN": "The first one was fully booked, so we've added an extra one.\n\nThe Fork Ranger Campfire is a monthly online meetup about ‘solving climate change with food’ (pay as you like). It's an introduction to Fork Ranger and the bigger picture of sustainable food. For anyone who is new to Fork Ranger or wants to learn more. ",
    "buttonTextEN": "Learn more",
    "buttonURLEN": "https://www.forkranger.com/campfire/",
    "titleNL": "We hebben een extra campfire toegevoegd in September",
    "bodyNL": "De eerste was al heel snel vol, dus we hebben nog eentje togevoegd!\n\nHet Fork Ranger Campfire is een (gratis) maandelijkse online meetup over 'solving climate change with food' (pay as you like). Het is een introductie tot Fork Ranger en het grotere plaatje van duurzaam eten. Voor iedereen die hier nieuw is of meer wil weten.",
    "buttonTextNL": "Lees meer",
    "buttonURLNL": "https://www.forkranger.com/nl/kampvuur/"
  },
  {
    "id": 5,
    "startDate": "04-10-2023",
    "endDate": "10-10-2023",
    "titleEN": "Join our online campfire!",
    "bodyEN": "The Fork Ranger Campfire is a monthly online meetup about ‘solving climate change with food’ (pay as you like). It's an introduction to Fork Ranger and the bigger picture of sustainable food. For anyone who is new to Fork Ranger or wants to learn more. The next one is upcoming Tuesday at 20:00 Amsterdam time.",
    "buttonTextEN": "Learn more",
    "buttonURLEN": "https://www.forkranger.com/campfire/",
    "titleNL": "Doe mee aan ons online kampvuur!",
    "bodyNL": "Het Fork Ranger Campfire is een maandelijkse online meetup over 'solving climate change with food' (pay as you like). Het is een introductie tot Fork Ranger en het grotere plaatje van duurzaam eten. Voor iedereen die hier nieuw is of meer wil weten. De volgende is aankomende dinsdag om 20:00.",
    "buttonTextNL": "Lees meer",
    "buttonURLNL": "https://www.forkranger.com/nl/kampvuur/"
  }
]
